{"res":"1","msg":"\u6210\u529f","data":{"comments":[[{"id":"54447","parent_id":"0","link_id":"54207","user_id":"99058","comment_content":"\u5f90\u5dde\u533b\u5b66\u9662\u4ec5\u51ed\u4e00\u4e2a\u9ebb<wbr>\u9189\u5b66\u79d1\u5c31\u53ef\u4ee5\u6458\u5f97\u8fd9\u4e2a<wbr>\u535a\u58eb\u70b9\uff0c<br \/>\r\n\u5f90\u5dde\u5e08\u8303<wbr>\u5927\u5b66\u51ed\u501f\u81ea\u8eab\u8fd9\u4e9b\u5e74\u6765<wbr>\u4f9d\u9760\u81ea\u5df1\u9ed8\u9ed8\u53d1\u5c55\u4e5f\u53d6<wbr>\u5f97\u4e86\u4e0d\u5c0f\u7684\u6210\u5c31\uff0c<br \/>\r\n<wbr>\u5c31\u662f\u5357\u901a\u5927\u5b66\uff0c200<wbr>3\u5e74\u8fd8\u662f\u5357\u901a\u533b\u5b66\u9662\u3001<wbr>\u5357\u901a\u5e08\u8303\u5b66\u9662\uff08199<wbr>9\u5e74\u8fd8\u662f\u5357\u901a\u793a\u8303\u4e13\u79d1<wbr>\u5b66\u6821\uff09\u3001\u5357\u901a\u5de5\u5b66\u9662\uff08<wbr>\u539f\u5c5e\u6280\u672f\u5de5\u4eba\u7c7b\u7684\u57f9\u8bad<wbr>\uff09\uff0c\u8fd9\u6837\u7684\u4e00\u4e2a\u5b66\u6821\uff0c<wbr>\u6211\u5c31\u4e0d\u76f8\u4fe1\u624d\u7ecf\u8fc7\u4e0d\u5230<wbr>\u5341\u5e74\u7684\u53d1\u5c55\uff0c\u6709\u4e2d\u7b49\u4e13<wbr>\u79d1\u9ad8\u804c\u7c7b\u7684\u5b66\u6821\u80fd\u53d1\u5c55<wbr>\u5230\u53ef\u4ee5\u62ff\u5230\u535a\u58eb\u70b9\u3002<br \/>\r<wbr><br \/>\n\u56e0\u4e3a\u5341\u5e74\u6811\u6728\u3001\u767e\u5e74<wbr>\u6811\u4eba\uff0c\u9ad8\u6821\u662f\u9700\u8981\u79ef\u6dc0<wbr>\u7684\uff0c\u9700\u8981\u718f\u9676\u7684\uff0c\u8fd9\u4e0d<wbr>\u662f\u5927\u8dc3\u8fdb\uff0c\u5927\u5b66\u4e0d\u662f\u5439<wbr>\u51fa\u6765\u7684\uff0c\u800c\u662f\u9524\u70bc\u3001\u7cbe<wbr>\u7ec6\u7422\u78e8\u51fa\u6765\u7684\u3002<br \/>\r\n","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"218.3.211.218","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"chiuyinso","img":"http:\/\/images.infzm.com\/users\/100\/u99058.jpg","comment_alltime":"2009-03-27 14:45:37","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54439","parent_id":"0","link_id":"54207","user_id":"199981","comment_content":"\u8bc4\u4e0d\u4e0a\u535a\u58eb\u70b9\uff0c\u6211\u4eec\u8ba4<wbr>\u4e86\uff0c\u6bd5\u7adf\u6728\u5df2\u6210\u821f\u3002\u53ea<wbr>\u5e0c\u671b\u90a326\u4e2a\u4e34\u65f6\u53d8\u5366<wbr>\u7684\u201c\u4e13\u5bb6\u201d\u544a\u8bc9\u6211\u4eec\uff1a<wbr>\u5f90\u5e08\u5927\u4f55\u5904\u4e0d\u5c3d\u5982\u4eba\u610f<wbr>\uff0c\u8ba9\u4f60\u4eec\u5728\u4e00\u5915\u4e4b\u95f4\u5c3d<wbr>\u6570\u53d8\u5366\u3002\u5176\u4e2d\u7384\u673a\u8fd8\u671b<wbr>\u8d50\u6559\u3002","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"218.3.191.30","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"lnss","img":"http:\/\/images.infzm.com\/users\/200\/u199981.jpg","comment_alltime":"2009-03-27 14:23:57","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54433","parent_id":"0","link_id":"54207","user_id":"199972","comment_content":"\u535a\u58eb\u70b9\u6ca1\u6709\u6279\u4e0b\u6765\uff0c\u5b66<wbr>\u6821\u5012\u662f\u5148\u57f9\u517b\u4e86\u4e00\u6279\u4e3a<wbr>\u7533\u62a5\u5b66\u79d1\u70b9\u800c\u62fc\u640f\u7684\u201c<wbr>\u640f\u58eb\u201d\uff01","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"159.226.120.108","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"wilfred","img":"http:\/\/images.infzm.com\/users\/200\/u199972.jpg","comment_alltime":"2009-03-27 14:06:59","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54418","parent_id":"0","link_id":"54207","user_id":"88865","comment_content":"&nbsp; &nbsp;\u4f5c\u4e3a\u4e00\u4e2a\u65c1\u89c2\u8005\uff0c\u6211<wbr>\u80fd\u4f53\u4f1a\u5f90\u5e08\u5927\u5168\u4f53\u5e08\u751f<wbr>\u7684\u6124\u6012\uff0c\u4f46\u662f\u4e8b\u5df2\u81f3\u6b64<wbr>\uff0c\u6050\u6015\u4e5f\u65e0\u529b\u56de\u5929\u3002\u6211<wbr>\u60f3\u6211\u4eec\u5e94\u8be5\u53cd\u7701\u7684\u662f\uff0c<wbr>\u65f6\u81f3\u4eca\u65e5\uff0c\u4e3a\u4ec0\u4e48\u5728\u4e2d<wbr>\u56fd\u7684\u4f53\u5236\u6539\u9769\u5728\u8fdb\u884c\u4e86<wbr>30\u5e74\u4e4b\u540e\uff0c\u6559\u80b2\u4f53\u5236<wbr>\u6539\u9769\u5374\u9c9c\u6709\u6210\u6548\uff1f\u4e3a\u4ec0<wbr>\u4e48\u7ecf\u6d4e\u4f53\u5236\u6539\u9769\u53d6\u5f97\u5982<wbr>\u6b64\u8f89\u714c\u7684\u6210\u5c31\u7684\u540c\u65f6\uff0c<wbr>\u9ad8\u6821\u5374\u80cc\u4e0a\u4e86\u6c89\u91cd\u7684\u8d1f<wbr>\u503a\uff1f\u6216\u8bb8\u5728\u67d0\u4e9b\u5f53\u6743\u8005<wbr>\u7684\u773c\u4e2d\uff0c\u6559\u80b2\u53ea\u4e0d\u8fc7\u662f<wbr>\u4e2a\u73a9\u5076\u7f62\u4e86\uff01","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"222.244.220.163","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"koran","img":"http:\/\/images.infzm.com\/users\/89\/u88865.jpg","comment_alltime":"2009-03-27 13:35:01","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54382","parent_id":"0","link_id":"54207","user_id":"199892","comment_content":"\u770b\u5230\u8fd9\u4e00\u62a5\u9053\uff0c\u6211\u7740\u5b9e<wbr>\u4e00\u60ca\u8fde\u6211\u4eec\u7684\u6559\u6388\u4eec\u90fd<wbr>\u88ab\u903c\u5230\u7f62\u8bfe\u7684\u5730\u6b65\u4e86\uff0c<wbr>\u6211\u4eec\u8be5\u53cd\u601d\u4e00\u4e0b\u6574\u4e2a\u4e2d<wbr>\u56fd\u7684\u6559\u80b2\u4f53\u5236\u4e86\uff0c\u4efb\u4f55<wbr>\u4e1c\u897f\u90fd\u4e0e\u8d44\u5386\u6302\u94a9\u90fd\u8981<wbr>\u770b\u540d\u6c14\uff0c\u8fd9\u662f\u6211\u4eec\u8981\u7684<wbr>\u6559\u80b2\u6a21\u5f0f\u5417\uff1f\u662f\u6211\u4eec\u5e94<wbr>\u8be5\u8981\u7684\u7814\u7a76\u6a21\u5f0f\u5417\uff1f\u5982<wbr>\u679c\u8fd9\u6837\u4e0b\u53bb\uff0c\u6211\u4eec\u7684\u5927<wbr>\u4f17\u6559\u80b2\u7a76\u7adf\u4f55\u65f6\u5b9e\u73b0\u6211<wbr>\u4eec\u7684\u6574\u4f53\u56fd\u6c11\u7d20\u8d28\u5982\u4f55<wbr>\u63d0\u9ad8\uff0c\u6211\u4eec\u6559\u80b2\u8981\u4e24\u6781<wbr>\u5206\u5316\u7684!<br \/>\r\n\u5018\u82e5\u771f\u7684<wbr>\u50cf\u662f\u6587\u7ae0\u62a5\u9053\u7684\u90a3\u6837\uff0c<wbr>\u534a\u8def\u88ab\u201c\u9ed1\u201d\u7684\u8bdd\uff0c\u6211<wbr>\u4eec\u4e5f\u5e94\u8be5\u53cd\u601d\u4e00\u4e0b\u653f\u5e9c<wbr>\u7684\u529e\u4e8b\u7a0b\u5e8f\u4e86\uff0c\u53d7\u8fc7\u9ad8<wbr>\u7b49\u6559\u80b2\u5e94\u8be5\u5177\u5907\u5f88\u7406\u6027<wbr>\u7684\u601d\u7ef4\u7684\u6559\u6388\u4eec\u90fd\u88ab\u903c<wbr>\u5230\u8fd9\u4e00\u6b65\u4e86\uff0c\u6211\u4eec\u8001\u767e<wbr>\u59d3\u4eec\u4ee5\u540e\u5982\u679c\u5728\u81ea\u5df1\u7684<wbr>\u751f\u6d3b\u4e2d\u9047\u5230\u4e86\u8be5\u600e\u4e48\u529e<wbr>\uff1f\u90fd\u8bf4\u8001\u767e\u59d3\u7d20\u8d28\u4f4e\uff0c<wbr>\u4e00\u52a8\u4e0d\u52a8\u5c31\u4e0a\u8bbf\u3001\u5c31\u805a<wbr>\u4f17\u6e38\u884c\u3001\u5c31\u96c6\u4f53\u7b7e\u540d\u3001<wbr>\u5c31\u8dea\u8def\u62e6\u8f66\uff0c\u5982\u679c\u4e0d\u662f<wbr>\u903c\u5230\u6700\u540e\u518d\u4e5f\u53d7\u4e0d\u4e86\u7684<wbr>\u5730\u6b65\uff0c\u6211\u4eec\u4f1a\u505a\u51fa\u8fd9\u4e00<wbr>\u5207\u5417\uff1f","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"221.217.235.108","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"xysl0372","img":"http:\/\/images.infzm.com\/users\/200\/u199892.jpg","comment_alltime":"2009-03-27 12:31:15","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54349","parent_id":"0","link_id":"54207","user_id":"199846","comment_content":"\u4e8b\u540e\u60f3\u60f3\uff0c\u5728\u5f53\u524d\u7684\u6559<wbr>\u80b2\u4f53\u5236\u4e0b\uff0c\u5f90\u5dde\u5e08\u8303\u5927<wbr>\u5b66\u6ca1\u6709\u8bc4\u4e0a\u8fd9\u4e2a\u5df2\u7ecf\u201c<wbr>\u5343\u75ae\u767e\u5b54\u201d\u7684\u535a\u58eb\u70b9\u5012<wbr>\u4e5f\u7f62\u4e86\uff0c\u672a\u5fc5\u4e0d\u662f\u4e00\u4ef6<wbr>\u6d01\u8eab\u81ea\u597d\u7684\u597d\u4e8b\uff01\u5f53\u524d<wbr>\u7684\u535a\u58eb\u751f\u7a76\u7adf\u6709\u591a\u5c11\u521b<wbr>\u9020\u6027\u54df\uff1f\u8fd8\u662f\u811a\u8e0f\u5b9e\u5730<wbr>\u5730\u505a\u597d\u57fa\u7840\u6559\u80b2\u7684\u4eba\u624d<wbr>\u57f9\u517b\u5de5\u4f5c\u5427\uff0c\u76f8\u4fe1\u4f60\u4eec<wbr>\u7684\u5b66\u751f\u3001\u76f8\u4fe1\u4eba\u6c11\u7fa4\u4f17<wbr>\u3001\u76f8\u4fe1\u5386\u53f2\u4f1a\u505a\u51fa\u516c\u6b63<wbr>\u7684\u8bc4\u4ef7\u7684\uff01","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"117.93.45.133","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"juyctc","img":"http:\/\/images.infzm.com\/users\/200\/u199846.jpg","comment_alltime":"2009-03-27 11:21:17","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54324","parent_id":"0","link_id":"54207","user_id":"98010","comment_content":"xiaoxi9920<wbr>\u8bc4\u8bba\u4e8e21\u5c0f\u65f6\u524d <br \/>\r\n\u521a\u521a\u5f97\u77e5\u5f90\u5dde\u5e08<wbr>\u8303\u5927\u5b66\u7adf\u6ca1\u6709\u535a\u58eb\u70b9\uff0c<wbr>\u592a\u6ca1\u6709\u9053\u7406\u4e86\u5427\u3002\u5f90\u5e08<wbr>\u662f\u5929\u7ecf\u5730\u4e49\u7684\u53ef\u57f9\u517b\u535a<wbr>\u58eb\u7684\u5927\u5b66\uff0c\u5c24\u5176\u6587\u5b66\u9662<wbr>\u5927\u5e08\u8f88\u51fa\uff0c\u7adf\u7136\u4f1a\u51fa\u73b0<wbr>\u8fd9\u6837\u7684\u4e8b\u60c5\u3002\u4ec0\u4e48\u90fd\u8981<wbr>\u6309\u7740\u6559\u80b2\u4f53\u5236\u6765\uff0c\u6709\u5b9e<wbr>\u529b\u5c31\u591a\u7ed9\u4e2a\u540d\u989d\u561b\uff0c\u5982<wbr>\u679c\u6309\u6559\u6761\u529e\u4e8b\u53ea\u4f1a\u628a\u5927<wbr>\u5b66\u529e\u6210\u884c\u653f\u5355\u4f4d\uff0c\u5f90\u5e08<wbr>\u7684\u524d\u9014\u582a\u5fe7\uff01<br \/>\r\n--<wbr>----------<wbr>---------<br \/>\r<wbr><br \/>\n\u8fd9\u8bdd\u8bb2\u7684\uff0c\u5929\u7ecf\u5730\u4e49<wbr>\u7684\u53ef\u57f9\u517b\u535a\u58eb\u7684\u5927\u5b66\uff0c<wbr>\u8fd8\u5927\u5e08\u8f88\u51fa\u3002\u3002\u3002\u3002\u3002<wbr>\u3002\u4e3e\u51e0\u4e2a\u4f8b\u5b50\u5427\uff1f\u522b\u62ff<wbr>\u5efa\u56fd\u524d\u7684\u4eba\u7b97\u6570\uff0c\u4e0a\u4e86<wbr>\u8fd9\u4e48\u591a\u5e74\u5b66\uff0c\u8fd8\u771f\u6ca1\u89c1<wbr>\u8fc7\u51e0\u4e2a\u5927\u5e08\u5462\uff0c\u57f9\u517b\u535a<wbr>\u58eb\u53c8\u5982\u4f55\uff1f\u5bf9\u4f60\u4eec\u5f90\u5e08<wbr>\u5927\u6709\u4f55\u5e2e\u52a9\uff1f\u5bf9\u4f60\u4eec\u8bda<wbr>\u4fe1\u5b66\u672f\u6709\u4f55\u5e2e\u52a9\uff1f\u771f\u6b63<wbr>\u7684\u5927\u5b66\u4e0d\u662f\u4e3b\u8981\u9760\u653f\u5e9c<wbr>\u62e8\u6b3e\uff0c\u800c\u662f\u6821\u53cb\u6350\u6b3e\uff0c<wbr>\u4e3a\u4f55\u5927\u5e08\u8f88\u51fa\u7684\u5f90\u5e08\u5927<wbr>\u51fa\u4e0d\u6765\u51e0\u4e2a\u7231\u6821\u7684\u6821\u53cb<wbr>\uff1f","comment_time":"1104\u5929","ding_count":"0","cai_count":"0","comment_ip":"218.28.170.18","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"2008johnsky","img":"http:\/\/images.infzm.com\/users\/99\/u98010.jpg","comment_alltime":"2009-03-27 10:28:38","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54294","parent_id":"0","link_id":"54207","user_id":"11840","comment_content":"\u8fd9\u5c31\u662f\u6240\u8c13\u7684\u6f5c\u89c4\u5219\uff1f<wbr>\u65e9\u77e5\u9053\u8fd9\u6837\u8fd8\u4e0d\u5982\u641e\u70b9<wbr>\u9ad8\u5c42\u516c\u5173\uff0c\u628a\u5927\u91cf\u65f6\u95f4<wbr>\u6d6a\u8d39\u5728\u5f15\u8fdb\u4eba\u624d\uff0c\u63d0\u9ad8<wbr>\u6559\u5b66\u8d28\u91cf\u597d\u50cf\u6548\u7387\u6709\u70b9<wbr>\u4f4e\u3002","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"125.74.67.249","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"yankunlong","img":"http:\/\/images.infzm.com\/users\/12\/u11840.jpg","comment_alltime":"2009-03-27 09:01:51","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54288","parent_id":"0","link_id":"54207","user_id":"155912","comment_content":"\u80af\u5b9a\u662f\u903c\u4e0d\u5f97\u5df2\uff0c\u624d\u91c7<wbr>\u7528\u5982\u6b64\u6781\u7aef\u7684\u4f5c\u6cd5\uff01\u4e5f<wbr>\u8bb8\u53ea\u6709\u8fd9\u6837\u624d\u80fd\u53d1\u6cc4\u5185<wbr>\u5fc3\u7684\u6124\u6012\uff0c\u6559\u80b2\u90e8\u662f\u5e94<wbr>\u8be5\u516c\u5f00\u8bc4\u6bd4\u6750\u6599\uff0c\u8ba9\u5927<wbr>\u5bb6\u5fc3\u670d\u53e3\u670d\uff0c\u4ece\u800c\u786e\u7acb<wbr>\u81ea\u5df1\u7684\u5a01\u4fe1\u3002<br \/>\r\n\u6700\u8fd1<wbr>\u5404\u4e2a\u884c\u4e1a\u90fd\u6d41\u884c\u201c\u6f5c\u89c4<wbr>\u5219\u201d\uff0c\u83ab\u975e\u6559\u80b2\u90e8\u4e5f\u6df1<wbr>\u8c19\u6b64\u9053\uff01","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"218.26.243.165","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"329sally","img":"http:\/\/images.infzm.com\/users\/156\/u155912.jpg","comment_alltime":"2009-03-27 08:53:44","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54230","parent_id":"0","link_id":"54207","user_id":"106786","comment_content":"\u6559\u80b2\u8fc7\u4e8e\u529f\u5229\u4e3b\u4e49\uff0c\u5bf9<wbr>\u4e8e\u521b\u65b0\u3001\u9762\u5411\u672a\u6765\u3001\u9762<wbr>\u5411\u73b0\u4ee3\u5316\u7684\u4f1f\u5927\u613f\u666f\u53ea<wbr>\u4f1a\u662f\u8d8a\u6765\u8d8a\u8fdc\u3002\u3002\u3002\u73b0<wbr>\u5728\u7ec8\u4e8e\u660e\u767d\u4e3a\u4f55\u4e2d\u56fd\u672a<wbr>\u66fe\u6709\u8bfa\u8d1d\u5c14\u5956\u7684\u539f\u56e0\u4e86<wbr>\uff0c\u5982\u6b64\u4f53\u5236\uff0c\u6ca1\u6709\u8bfa\u8d1d<wbr>\u5c14\u5956\u5728\u60c5\u7406\u4e4b\u4e2d\uff0c\u6709\u7684<wbr>\u8bdd\uff0c\u5219\u611f\u5230\u610f\u5916\uff01\uff01\uff01<wbr>\uff01\uff01","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"116.224.105.212","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"\u5c0f\u9c7c","img":"http:\/\/images.infzm.com\/users\/107\/u106786.jpg","comment_alltime":"2009-03-26 22:18:59","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54202","parent_id":"0","link_id":"54207","user_id":"199626","comment_content":"21\u4e2a\u4e13\u4e1a\u5b66\u9662\uff0c\u53e6\u6709<wbr>\u73b0\u4ee3\u6559\u80b2\u6280\u672f\u4e2d\u5fc3\u3001\u6dee<wbr>\u6d77\u53d1\u5c55\u7814\u7a76\u9662\u3001\u6c49\u6587\u5316<wbr>\u7814\u7a76\u9662\u3001\u57fa\u7840\u6559\u80b2\u7814\u7a76<wbr>\u4e2d\u5fc3\u3001\u6c5f\u82cf\u7701\u836f\u7528\u690d\u7269<wbr>\u751f\u7269\u6280\u672f\u91cd\u70b9\u5b9e\u9a8c\u5ba4\u3001<wbr>\u6c5f\u82cf\u7701\u8bed\u8a00\u79d1\u5b66\u4e0e\u795e\u7ecf<wbr>\u8ba4\u77e5\u5de5\u7a0b\u91cd\u70b9\u5b9e\u9a8c\u5ba4\u7b49<wbr>\u76f4\u5c5e\u6559\u5b66\u79d1\u7814\u5355\u4f4d\u4ee5\u53ca<wbr>\u6210\u4eba\u6559\u80b2\u5b66\u9662\u3001\u793e\u533a\u5b66<wbr>\u9662\u548c\u72ec\u7acb\u6c11\u529e\u5b66\u9662\u79d1\u6587<wbr>\u5b66\u9662\u3002<br \/>\r\n","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"218.3.243.32","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"fengnubeiai","img":"http:\/\/images.infzm.com\/users\/200\/u199626.jpg","comment_alltime":"2009-03-26 21:21:35","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54200","parent_id":"0","link_id":"54207","user_id":"199626","comment_content":"\u5f90\u5dde\u5e08\u8303\u5927\u5b66<br \/>\r\n21<wbr>\u4e2a\u4e13\u4e1a\u5b66\u9662\uff0c\u53e6\u6709\u73b0\u4ee3<wbr>\u6559\u80b2\u6280\u672f\u4e2d\u5fc3\u3001\u6dee\u6d77\u53d1<wbr>\u5c55\u7814\u7a76\u9662\u3001\u6c49\u6587\u5316\u7814\u7a76<wbr>\u9662\u3001\u57fa\u7840\u6559\u80b2\u7814\u7a76\u4e2d\u5fc3<wbr>\u3001\u6c5f\u82cf\u7701\u836f\u7528\u690d\u7269\u751f\u7269<wbr>\u6280\u672f\u91cd\u70b9\u5b9e\u9a8c\u5ba4\u3001\u6c5f\u82cf<wbr>\u7701\u8bed\u8a00\u79d1\u5b66\u4e0e\u795e\u7ecf\u8ba4\u77e5<wbr>\u5de5\u7a0b\u91cd\u70b9\u5b9e\u9a8c\u5ba4\u7b49\u76f4\u5c5e<wbr>\u6559\u5b66\u79d1\u7814\u5355\u4f4d\u4ee5\u53ca\u6210\u4eba<wbr>\u6559\u80b2\u5b66\u9662\u3001\u793e\u533a\u5b66\u9662\u548c<wbr>\u72ec\u7acb\u6c11\u529e\u5b66\u9662\u79d1\u6587\u5b66\u9662<wbr>\u3002\u5b66\u6821\u73b0\u670965\u4e2a\u672c\u79d1<wbr>\u4e13\u4e1a\uff0c2\u4e2a\u4e00\u7ea7\u5b66\u79d1\u7855<wbr>\u58eb\u70b9\u548c53\u4e2a\u4e8c\u7ea7\u5b66\u79d1<wbr>\u7855\u58eb\u70b9\uff0c\u5e76\u5177\u6709\u6559\u80b2\u7855<wbr>\u58eb\u4e13\u4e1a\u5b66\u4f4d\u6388\u4e88\u6743\u548c\u4ee5<wbr>\u540c\u7b49\u5b66\u529b\u7533\u8bf7\u7855\u58eb\u5b66\u4f4d<wbr>\u6388\u4e88\u6743\uff0c\u73b0\u6709\u5728\u6821\u7814\u7a76<wbr>\u751f\u3001\u666e\u901a\u5168\u65e5\u5236\u672c\u79d1\u751f<wbr>\u8fd125000\u4eba\u3002\u5b66\u6821<wbr>\u662f\u5168\u56fd\u9996\u6279200 \u6240\u201c\u6709\u8d44\u683c\u63a5\u6536\u5916\u56fd<wbr>\u7559\u5b66\u751f\u7684\u9ad8\u6821\u201d\u4e4b\u4e00\uff0c<wbr>\u4e0e\u7f8e\u56fd\u3001\u82f1\u56fd\u3001\u65e5\u672c\u3001<wbr>\u97e9\u56fd\u3001\u6fb3\u5927\u5229\u4e9a\u3001\u4fc4\u7f57<wbr>\u65af\u3001\u767d\u4fc4\u7f57\u65af\u3001\u4e4c\u5179\u522b<wbr>\u514b\u65af\u5766\u7b49\u56fd\u9ad8\u6821\u5efa\u7acb\u4e86<wbr>\u6821\u9645\u53cb\u597d\u5408\u4f5c\u5173\u7cfb\uff0c\u63a5<wbr>\u6536\u4e86\u6765\u81ea\u7f8e\u56fd\u3001\u4fc4\u7f57\u65af<wbr>\u3001\u6cd5\u56fd\u3001\u52a0\u62ff\u5927\u3001\u65e5\u672c<wbr>\u3001\u97e9\u56fd\u3001\u4ee5\u8272\u5217\u7b49\u56fd\u7684<wbr>\u7559\u5b66\u751f\u6765\u6821\u5b66\u4e60\u3002\u534a\u4e2a<wbr>\u591a\u4e16\u7eaa\u6765\uff0c\u5b66\u6821\u5df2\u5411\u793e<wbr>\u4f1a\u8f93\u9001\u4e86\u5341\u4e07\u4f59\u540d\u6bd5\u4e1a<wbr>\u751f\uff0c\u4e00\u5927\u6279\u505a\u51fa\u7a81\u51fa\u6210<wbr>\u5c31\u7684\u5f90\u5dde\u5e08\u8303\u5927\u5b66\u6821\u53cb<wbr>\u6d3b\u8dc3\u5728\u653f\u6cbb\u3001\u7ecf\u6d4e\u3001\u6587<wbr>\u5316\u3001\u79d1\u6280\u3001\u6559\u80b2\u7b49\u5404\u4e2a<wbr>\u9886\u57df\u3002<br \/>\r\n","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"218.3.243.32","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"fengnubeiai","img":"http:\/\/images.infzm.com\/users\/200\/u199626.jpg","comment_alltime":"2009-03-26 21:21:05","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54186","parent_id":"0","link_id":"54207","user_id":"189703","comment_content":"\u66fe\u7ecf\u535a\u58eb\u70b9\u6388\u4e88\u6cdb\u6ee5\uff0c<wbr>\u73b0\u5728\u5f00\u59cb\u6709\u610f\u8bc6\u7684\u9650\u5236<wbr>\uff0c\u53d7\u82e6\u7684\u53ea\u6709\u201c\u5f90\u5e08\u5927<wbr>\u4eec\u4e86\uff01\u201d\u3002\u4e0d\u516c\u5e73\u662f\u4e0d<wbr>\u516c\u5e73\uff0c\u4f46\u535a\u58eb\u70b9\u6cdb\u6ee5\u603b<wbr>\u4e0d\u662f\u597d\u4e8b\uff0c\u4e5f\u53ea\u80fd\u8fd9\u6837<wbr>\u4e86","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"58.213.113.78","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"jueson","img":"http:\/\/images.infzm.com\/users\/190\/u189703.jpg","comment_alltime":"2009-03-26 20:45:39","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54169","parent_id":"0","link_id":"54207","user_id":"188706","comment_content":"\u5f90\u5e08\u6ca1\u843d\u4e86\uff0c\u5f53\u5e74\u505a\u4e3a<wbr>\u201c\u7164\u70ad\u751f\u201d\u5728\u90a3\u91cc\u8fc7\u7684<wbr>\u65f6\u5019\uff0c\u611f\u5230\u5f90\u5e08\u5f88\u725b\u7684<wbr>\u3002\u8131\u79bb\u7164\u70ad\u90e8\u540e\uff0c\u4eff\u4f5b<wbr>\u53ea\u662f\u76d6\u4e86\u51e0\u4e2a\u697c\uff0c\u5f81\u4e86<wbr>\u51e0\u7247\u5730\uff0c\u5176\u5b83\u4eff\u4f5b\u6ca1\u58f0<wbr>\u97f3\u4e86\u3002","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"211.117.47.1","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"throne","img":"http:\/\/images.infzm.com\/users\/189\/u188706.jpg","comment_alltime":"2009-03-26 20:23:16","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54167","parent_id":"0","link_id":"54207","user_id":"189303","comment_content":"\u6ca1\u8fd9\u4e2a\u535a\u58eb\u70b9\u5f90\u5e08\u5927\u5c31<wbr>\u6d3b\u4e0d\u4e0b\u53bb\u4e86\u5417\uff1f\u4e00\u6240\u5927<wbr>\u5b66\u7684\u4e00\u5207\u96be\u9053\u90fd\u53d6\u51b3\u4e0e<wbr>\u4e00\u4e2a\u535a\u58eb\u70b9\u5417\uff1f\u53ef\u7b11\u3002<wbr>\u4e0d\u8981\u518d\u4e22\u4eba\u4e86\uff01<br \/>\r\n","comment_time":"1105\u5929","ding_count":"3","cai_count":"17","comment_ip":"58.17.23.99","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"20","wp_id":"0","group_id":"0","source":"0","user_name":"zjg140103","img":"http:\/\/images.infzm.com\/users\/190\/u189303.jpg","comment_alltime":"2009-03-26 20:22:17","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54165","parent_id":"0","link_id":"54207","user_id":"188706","comment_content":"\u6bcd\u6821\u51fa\u4e8b\u4e86\u3002\u6559\u80b2\u5728\u6743<wbr>\u529b\u9762\u524d\u4e00\u6587\u4e0d\u503c\u3002\u6559\u80b2<wbr>\u65e9\u5df2\u4e0d\u662f\u4ec0\u4e48\u201c\u79d1\u5b66\u201d<wbr>\u4e86\uff0c\u662f\u6743\u529b\u7684\u73a9\u5076\u3002\u6743<wbr>\u529b\u4e4b\u540e\u5c31\u662f\u7ecf\u6d4e\u5229\u76ca\uff0c<wbr>\u6709\u94b1\u7684\u5b66\u6821\u82b1\u94b1\u53ef\u4ee5\u8bf7<wbr>\u540d\u4eba\uff0c\u8bf7\u6765\u540d\u4eba\u540e\u5c31\u53ef<wbr>\u4ee5\u8bc4\u4e0a\u8bc4\u4e0a\u5148\u8fdb\u4e4b\u540e\u5c31<wbr>\u6709\u5927\u628a\u7684\u94b1\u82b1\u3002\u7136\u540e\u624d<wbr>\u662f\u57f9\u517b\u4eba\u624d\u3002<br \/>\r\n\u53e6\u5916<wbr>\uff0c\u524d\u51e0\u5e74\u9ad8\u804c\u9662\u8bc4\u5168\u56fd<wbr>\u793a\u8303\uff0c\u4e5f\u662f\u5f90\u5dde\u7684\u4e00\u4e2a<wbr>\u5b66\u6821\u8bc4\u4e4b\u524d\u7efc\u5408\u5206\u6392\u7b2c<wbr>\u4e00\uff0c\u7ed3\u679c\u6ca1\u8bc4\u4e0a\u3002<br \/>\r\n<wbr>\u8be5\u9707\u4ed6\u4eec\u4e00\u4e0b\u4e86\u3002","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"211.117.47.1","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"throne","img":"http:\/\/images.infzm.com\/users\/189\/u188706.jpg","comment_alltime":"2009-03-26 20:20:09","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54161","parent_id":"0","link_id":"54207","user_id":"176499","comment_content":"\u6709\u79cd\u611f\u89c9\uff0c\u5f90\u5e08\u5927\u5012\u662f<wbr>\u50cf\u4e2a\u6ca1\u6709\u957f\u5927\u7684\u5c0f\u5b69\uff0c<wbr>\u56e0\u4e3a\u5e0c\u671b\u8d8a\u591a\u671f\u671b\u8d8a\u9ad8<wbr>\u6240\u4ee5\u5931\u671b\u8d8a\u5927\uff0c\u624d\u5f04\u6210<wbr>\u8fd9\u6837\u50cf\u662f\u4e2a\u95f9\u5267\uff01\u4ed6\u4eec<wbr>\u63a9\u9762\u800c\u6ce3\u6700\u7ec8\u5c31\u662f\u4e3a\u4e86<wbr>\u201c\u8bc4\u5956\u3001\u62a5\u9879\u76ee\u3001\u5212\u62e8<wbr>\u8d44\u91d1\u201d\u5f85\u9047\u4e0a\u7684\u5229\u76ca\uff0c<wbr>\u5374\u975e\u662f\u4e3a\u56fd\u6c11\u4e3a\u79d1\u5b66\u53d1<wbr>\u5c55\u4e89\u5229\u76ca\uff01<br \/>\r\n\u4e0d\u8fc7\uff0c<wbr>\u8bf4\u5230\u5e95\uff0c\u8fd8\u662f\u4e2d\u56fd\u6559\u80b2<wbr>\u5236\u5ea6\u7684\u95ee\u9898\uff01","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"58.218.152.235","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"chinasmile","img":"http:\/\/images.infzm.com\/users\/177\/u176499.jpg","comment_alltime":"2009-03-26 20:09:27","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54159","parent_id":"0","link_id":"54207","user_id":"196190","comment_content":"\u5b66\u672f\u4e0d\u662f\u8bc4\u51fa\u6765\u7684\uff0c\u5f90<wbr>\u5e08\u5927\u632f\u4f5c\u3002","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"61.155.18.17","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"\u5341\u4e09\u6708","img":"http:\/\/images.infzm.com\/users\/197\/u196190.jpg","comment_alltime":"2009-03-26 20:05:21","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54158","parent_id":"0","link_id":"54207","user_id":"189652","comment_content":"&nbsp; &nbsp; \u6559\u80b2\u90e8\u7684\u505a\u6cd5\u6ca1\u9519\uff0c<wbr>\u535a\u58eb\u70b9\u5e94\u8be5\u9650\u5236\uff0c\u4e2d\u56fd<wbr>\u6bcf\u5e74\u6bd5\u4e1a\u7684\u535a\u58eb\u6570\u5df2\u662f<wbr>\u5168\u7403\u9886\u5148\u4e86\uff0c\u6c5f\u82cf\u7701\u6559<wbr>\u80b2\u5385\u5e94\u8be5\u5168\u90e8\u516c\u5f00\u8bc4\u9009<wbr>\u7684\u6750\u6599\uff0c\u7ed9\u5927\u5bb6\u4e00\u4e2a\u4ea4<wbr>\u5f85\u3002","comment_time":"1105\u5929","ding_count":"14","cai_count":"2","comment_ip":"222.247.53.12","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"16","wp_id":"0","group_id":"0","source":"0","user_name":"colin910huda","img":"http:\/\/images.infzm.com\/users\/190\/u189652.jpg","comment_alltime":"2009-03-26 20:05:17","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"},{"id":"54155","parent_id":"0","link_id":"54207","user_id":"25964","comment_content":"\u4e2d\u56fd\u5c31\u662f\u8fd9\u6837,\u4e07\u822c\u52aa<wbr>\u529b,\u5230\u5934\u6765\u654c\u4e0d\u8fc7\u4e00\u4e2a<wbr>\u5c0f\u5c0f\u7684\u5173\u7cfb!","comment_time":"1105\u5929","ding_count":"0","cai_count":"0","comment_ip":"219.82.230.109","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"0","wp_id":"0","group_id":"0","source":"0","user_name":"ichbinelaine","img":"http:\/\/images.infzm.com\/users\/26\/u25964.jpg","comment_alltime":"2009-03-26 20:00:42","link_title":"\u201c\u6210\u201d\u201c\u8d25\u201d\u535a\u58eb\u70b9","object_id":"26113"}]],"total_page":8,"comment_count":144},"pages":"<div class=\"pages\"><a class=\"nextprev\" onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=5\"> \u4e0a\u4e00\u9875<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=1\">1<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=2\">2<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=3\">3<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=4\">4<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=5\">5<\/a><span class=\"current\">6<\/span><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=7\">7<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=8\">8<\/a><a class=\"nextprev\" onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/54207?page=7\"> \u4e0b\u4e00\u9875 <\/a><\/div>"}