{"res":"1","msg":"\u6210\u529f","data":{"comments":[[{"id":"68627","parent_id":"0","link_id":"58772","user_id":"189703","comment_content":"\u542c\u8fc7\u8d3e\u6821\u957f\u7684\u4e00\u6b21\u8bfe\uff0c<wbr>\u611f\u89c9\u4ed6\u7279\u522b\u771f\u8bda\uff0c\u7279\u522b<wbr>\u548c\u853c\u3002<br \/>\r\n\u8fd9\u4e2a\u9655\u897f\u6559<wbr>\u59d4\u592a\u4e0d\u8c61\u8bdd\u4e86\uff0c\u884c\u653f\u516c<wbr>\u5f00\u3001\u4f9d\u6cd5\u884c\u653f\u5168\u5f53\u653e\u5c41<wbr>\u554a\uff01","comment_time":"1063\u5929","ding_count":"7","cai_count":"1","comment_ip":"58.213.113.73","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"8","wp_id":"0","group_id":"0","source":"0","user_name":"jueson","img":"http:\/\/images.infzm.com\/users\/190\/u189703.jpg","comment_alltime":"2009-05-07 20:36:49","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"},{"id":"68530","parent_id":"0","link_id":"58772","user_id":"131522","comment_content":"\u4f53\u5236\u5185\u7684\u4e8b\u4e0d\u592a\u597d\u6539\u5427<wbr>\uff0c\u5982\u679c\u597d\u6539\u4e2d\u56fd\u7684\u5b66\u672f<wbr>\u65e9\u5c31\u4e0d\u4f1a\u8fd8\u662f\u73b0\u5728\u8fd9\u4e2a<wbr>\u6837\u5b50\uff0c\u5230\u5904\u90fd\u662f\u8dd1\u9a6c\u5708<wbr>\u5730\uff0c\u5360\u5c71\u4e3a\u738b\uff0c\u201c\u81ea\u6210<wbr>\u4e00\u5bb6\u201d\u3002\u80a5\u4e86\u81ea\u5df1\u4eba\uff0c<wbr>\u5bb3\u4e86\u4e2d\u56fd\u4eba\u3002","comment_time":"1063\u5929","ding_count":"3","cai_count":"0","comment_ip":"221.130.168.244","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"3","wp_id":"0","group_id":"0","source":"0","user_name":"heimao","img":"http:\/\/images.infzm.com\/users\/132\/u131522.jpg","comment_alltime":"2009-05-07 15:32:55","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"},{"id":"68502","parent_id":"0","link_id":"58772","user_id":"196557","comment_content":"\u8fc7\u53bb\u4e0d\u592a\u660e\u767d\uff0c\u73b0\u5728\u660e<wbr>\u767d\u4e86\uff1a\u4e00\u4e2a\u4eba\u53ef\u4ee5\u8d77\u8bc9<wbr>\u53e6\u4e00\u4e2a\u4eba\uff0c\u88ab\u544a\u5fc5\u987b\u51fa<wbr>\u5ead\uff01\u4e00\u4e2a\u804c\u5458\u53ef\u4ee5\u8d77\u8bc9<wbr>\u81ea\u5df1\u6240\u5728\u7684\u516c\u53f8\uff0c\u8fd9\u4e2a<wbr>\u516c\u53f8\u5fc5\u987b\u6d3e\u4eba\u5e94\u8bc9\uff01\u90a3<wbr>\u4e48\uff0c\u4e00\u4e2a\u516c\u6c11\u53ef\u4ee5\u8d77\u8bc9<wbr>\u81ea\u5df1\u6240\u5728\u7684\u56fd\u5bb6\u5417\uff1f\u5982<wbr>\u679c\u53ef\u4ee5\uff0c\u8fd9\u4e2a\u56fd\u5bb6\u7684\u9886<wbr>\u5bfc\u4eba\u6709\u4ec0\u4e48\u6743\u5229\u548c\u4e49\u52a1<wbr>\uff1f","comment_time":"1063\u5929","ding_count":"2","cai_count":"2","comment_ip":"123.10.24.201","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"4","wp_id":"0","group_id":"0","source":"0","user_name":"0000000000","img":"http:\/\/images.infzm.com\/users\/197\/u196557.jpg","comment_alltime":"2009-05-07 14:10:09","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"},{"id":"68485","parent_id":"0","link_id":"58772","user_id":"175457","comment_content":"\u8d3e\u6821\u957f\u662f\u4e2a\u975e\u5e38\u6b63\u76f4\u548c<wbr>\u5f00\u653e\u7684\u4eba\uff0c\u5bf9\u4e8e\u4e00\u4e2a\u6cd5<wbr>\u5b66\u8005\u6765\u8bf4\uff0c\u4ed6\u7684\u601d\u60f3\u751a<wbr>\u81f3\u4e0e\u4e2d\u56fd\u7684\u8150\u673d\u4e13\u5236\u683c<wbr>\u683c\u4e0d\u5165\u4e86\u3002<br \/>\n<br \/>\n\u4e2d\u56fd\u9700<wbr>\u8981\u8fd9\u6837\u7684\u4eba\uff0c\u8fd9\u6837\u7684\u4eba<wbr>\u6b63\u5728\u4e3a\u4e2d\u56fd\u7684\u6c11\u4e3b\u6cd5\u5236<wbr>\u8fdb\u7a0b\u8d21\u732e\u529b\u91cf\u3002","comment_time":"1063\u5929","ding_count":"10","cai_count":"2","comment_ip":"119.122.39.81","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"12","wp_id":"0","group_id":"0","source":"0","user_name":"zhangxc","img":"http:\/\/images.infzm.com\/users\/176\/u175457.jpg","comment_alltime":"2009-05-07 13:14:51","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"},{"id":"68477","parent_id":"0","link_id":"58772","user_id":"186382","comment_content":"\u542c\u5b8c\u5973\u513f\u7684\u54ed\u8bc9\uff0c\u6211\u4eec<wbr>\u975e\u5e38\u4f24\u5fc3\uff0c\u4e5f\u5f88\u65e0\u52a9\u3002 <br \/>\r\n\u5973\u513f\u8bf4\uff0c\u53bb\u5e74\u5f00<wbr>\u59cb\u91d1\u878d\u5371\u673a\uff0c\u5f88\u591a\u5b66\u59d0<wbr>\u90fd\u627e\u4e0d\u5230\u5de5\u4f5c\uff0c\u4f4f\u5728\u5979<wbr>\u4eec\u697c\u4e0a\u7684\u90a3\u4f4d\u5b66\u59d0\uff0c\u627e<wbr>\u4e86\u534a\u5e74\u5de5\u4f5c\uff0c\u4e00\u65e0\u6240\u83b7<wbr>\uff0c\u4e3a\u4e86\u5b66\u4e60\u6b20\u4e86\u5b66\u6821\u5f88<wbr>\u591a\u503a\uff0c\u538b\u529b\u5f88\u5927\u3002\u5c45\u7136<wbr>\u81ea\u6740\uff0c\u8fd8\u597d\u88ab\u6551\u4e86\u3002 <br \/>\r\n\u5973\u513f\u8bf4\u81ea\u5df1\u5b66\u4e60<wbr>\u4e0d\u592a\u597d\uff0c\u80af\u5b9a\u5f88\u591a\u516c\u53f8<wbr>\u90fd\u4e0d\u8981\uff0c\u5230\u540e\u6765\u627e\u4e0d\u5230<wbr>\u5de5\u4f5c\uff0c\u4f1a\u7ee7\u7eed\u62d6\u7d2f\u7236\u6bcd<wbr>\u3002\u4e0e\u5176\u5230\u540e\u6765\u6ca1\u4eba\u8981\uff0c<wbr>\u8fd8\u4e0d\u5982\u8d81\u73b0\u5728\u5e74\u8f7b\uff0c\u7528<wbr>\u8fd9\u4e24\u5e74\u65f6\u95f4\u627e\u4e2a\u53ef\u4ee5\u6258<wbr>\u4ed8\u7ec8\u8eab\u7684\u7537\u4eba\uff0c\u4ee5\u540e\u5c31<wbr>\u4e0d\u7528\u6015\u4e86\u3002\u6240\u4ee5\u5c31\u53bb\u5f81<wbr>\u5a5a\uff0c\u5468\u672b\u548c\u5047\u671f\u7684\u65f6\u95f4<wbr>\u90fd\u662f\u53bb\u89c1\u7f51\u53cb\u4e86\u3002\u6015\u6211<wbr>\u4eec\u53d1\u73b0\uff0c\u4e00\u76f4\u627e\u5b66\u4e60\u7e41<wbr>\u5fd9\u6216\u8005\u8ddf\u540c\u5b66\u51fa\u53bb\u73a9\u4e3a<wbr>\u501f\u53e3\u3002 <br \/>\r\n\u5973\u513f\u8fd8\u8bf4\uff0c\u6709\u4e9b<wbr>\u540c\u5b66\u4e3a\u4e86\u5ac1\u4e2a\u597d\u4eba\u5bb6\uff0c<wbr>\u7adf\u7136\u53bb\u6574\u5bb9\u3002\u7236\u6bcd\u4e5f\u4e0d<wbr>\u7ba1\u4e0d\u987e\u3002 <br \/>\r\n\u6211\u8eab\u8fb9\u6709\u4e9b\u7236\u6bcd<wbr>\uff0c\u5b69\u5b50\u8fd8\u672a\u6bd5\u4e1a\uff0c\u5c31\u62ff<wbr>\u7740\u8d44\u6599\u53c2\u52a0\u76f8\u4eb2\u6d3e\u5bf9\uff0c<wbr>\u751f\u6015\u5b69\u5b50\u6bd5\u4e1a\u540e\u6ca1\u6709\u5f52<wbr>\u5bbf\u3002 <br \/>\r\n\u6211\u4eec\u4e0a\u7f51\u770b\u4e86\u4e00<wbr>\u4e0b\uff0c\u5c45\u7136\u8fde\u4e13\u95e8\u7684\u5927\u5b66<wbr>\u751f\u5f81\u5a5a\u7f51\u90fd\u51fa\u6765\u4e86\u3002 <br \/>\r\n\u5509\uff0c\u73b0\u5728\u6211\u4eec\u8be5<wbr>\u600e\u4e48\u529e\uff1f\u6211\u4eec\u90fd\u4e0d\u77e5\u9053<wbr>\u8be5\u5982\u4f55\u6559\u5bfc\u5b69\u5b50\u4e86\uff0c\u5e0c<wbr>\u671b\u4f60\u4eec\u8bb0\u8005\u540c\u5fd7\u7ed9\u4e0e\u5173<wbr>\u6ce8\uff0c\u7ed9\u6211\u4eec\u8fd9\u4e9b\u505a\u7236\u6bcd<wbr>\u7684\u4e00\u4e2a\u597d\u7684\u6307\u5bfc\u3002 <br \/>\r\n","comment_time":"1063\u5929","ding_count":"2","cai_count":"1","comment_ip":"125.41.129.94","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"3","wp_id":"0","group_id":"0","source":"0","user_name":"\u6728\u6728","img":"http:\/\/images.infzm.com\/users\/187\/u186382.jpg","comment_alltime":"2009-05-07 12:46:40","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"},{"id":"68476","parent_id":"0","link_id":"58772","user_id":"186382","comment_content":"\u539f\u6765\u665a\u4e0a\u7ed9\u5973\u513f\u5bbf\u820d\u6253<wbr>\u7535\u8bdd\uff0c\u6bcf\u6b21\u5979\u90fd\u5728\u3002\u540e<wbr>\u6765\u5341\u6b21\u7adf\u7136\u6709\u4e5d\u6b21\u627e\u4e0d<wbr>\u5230\u5979\uff0c\u540c\u5b66\u90fd\u8bf4\u4e0d\u77e5\u9053<wbr>\u5979\u53bb\u54ea\u4e86\u3002\u6211\u5973\u513f\u5f88\u4e56<wbr>\u7684\uff0c\u53bb\u54ea\u90fd\u4f1a\u8ddf\u5988\u5988\u8bf4<wbr>\u7684\u5440\u3002 <br \/>\r\n\u5468\u672b\u56de\u5bb6\uff0c\u53d1\u73b0<wbr>\u5973\u513f\u5f00\u59cb\u5316\u5986\u4e86\uff0c\u867d\u7136<wbr>\u5f88\u6de1\uff0c\u4f46\u662f\u4f5c\u4e3a\u5979\u5988\u5988<wbr>\uff0c\u4ece\u5c0f\u770b\u5230\u5927\uff0c\u4e00\u4e1d\u4e1d<wbr>\u53d8\u5316\u90fd\u9003\u4e0d\u8131\u6211\u7684\u773c\u775b<wbr>\u3002\u800c\u4e14\uff0c\u6bcf\u6b21\u56de\u5bb6\u90fd\u8981<wbr>\u62c9\u7740\u6211\u53bb\u4e70\u8863\u670d\uff0c\u8863\u670d<wbr>\u4e5f\u4ece\u539f\u6765\u7684\u6df3\u6734\u7b80\u5355\u53d8<wbr>\u6210\u7d27\u8eab\u66b4\u9732\u3002 <br \/>\r\n\u4e00\u5f00\u59cb\uff0c\u6211\u4ee5\u4e3a<wbr>\u662f\u5973\u513f\u957f\u5927\u4e86\uff0c\u5ba1\u7f8e\u89c2<wbr>\u53d8\u6210\u719f\u4e86\uff0c\u5fc3\u60f3\u6709\u51e0\u4ef6<wbr>\u6027\u611f\u70b9\u7684\u8863\u670d\u4e5f\u672a\u5c1d\u4e0d<wbr>\u53ef\uff0c\u5316\u5986\u4e5f\u4e0d\u662f\u4ec0\u4e48\u5927<wbr>\u4e0d\u4e86\u7684\u4e8b\u60c5\u3002 <br \/>\r\n\u63a5\u4e0b\u6765\u66f4\u79bb\u8c31\uff0c<wbr>\u5973\u513f\u8bf4\u5b66\u4e60\u7d27\u5f20\u4e86\uff0c\u8981<wbr>\u4e24\u5468\u56de\u4e00\u6b21\u5bb6\uff0c\u53ef\u662f\u5468<wbr>\u672b\u7684\u65f6\u5019\uff0c\u6211\u7ed9\u5979\u5bbf\u820d<wbr>\u6253\u7535\u8bdd\uff0c\u6ca1\u4eba\u63a5\uff0c\u6253\u624b<wbr>\u673a\uff0c\u5979\u8bf4\u5728\u4e0a\u81ea\u4e60\u3002\u4f46<wbr>\u662f\u54ea\u6709\u534a\u591c\u8fd8\u5728\u4e0a\u81ea\u4e60<wbr>\u7684\u3002 <br \/>\r\n\u66f4\u5947\u602a\u7684\u662f\uff0c\u4f38<wbr>\u624b\u95ee\u5bb6\u91cc\u8981\u94b1\u7684\u6b21\u6570\u731b<wbr>\u589e\uff0c\u751a\u81f3\u53d1\u5c55\u5230\u5077\u5bb6\u91cc<wbr>\u7684\u94b1\u3002 <br \/>\r\n\u8fc7\u5e74\u671f\u95f4\uff0c\u5929\u5929<wbr>\u4e0d\u5728\u5bb6\uff0c\u624b\u673a\u4e00\u76f4\u54cd\u4e2a<wbr>\u4e0d\u505c\uff0c\u4e00\u6709\u7535\u8bdd\uff0c\u5979\u90fd<wbr>\u4f1a\u8eb2\u5230\u623f\u95f4\u91cc\u9762\uff0c\u597d\u50cf<wbr>\u6709\u4ec0\u4e48\u4e8b\u60c5\u6015\u6211\u4eec\u77e5\u9053<wbr>\u3002 <br \/>\r\n\u5f88\u75db\u5fc3\uff0c\u8fd9\u8fd8\u662f<wbr>\u6211\u517b\u80b2\u5341\u51e0\u4e8c\u5341\u5e74\u7684\u5973<wbr>\u513f\u5417\uff1f\u539f\u6765\u8ddf\u5988\u5988\u65e0\u8bdd<wbr>\u4e0d\u8c08\u7684\u5929\u771f\u53ef\u7231\u7684\u5c11\u5973<wbr>\u5b8c\u5168\u4e0d\u89c1\u4e86\u3002 <br \/>\r\n\u6211\u548c\u5979\u7238\u7238\uff0c\u7ec8<wbr>\u4e8e\u5fcd\u4e0d\u4f4f\u4e86\uff0c\u4e0a\u4e2a\u6708\uff0c<wbr>\u548c\u5979\u5f7b\u5e95\u8c08\u4e86\u4e00\u6b21\u3002 <br \/>\r\n","comment_time":"1063\u5929","ding_count":"1","cai_count":"1","comment_ip":"125.41.129.94","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"2","wp_id":"0","group_id":"0","source":"0","user_name":"\u6728\u6728","img":"http:\/\/images.infzm.com\/users\/187\/u186382.jpg","comment_alltime":"2009-05-07 12:46:01","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"},{"id":"68474","parent_id":"0","link_id":"58772","user_id":"186382","comment_content":"\u6211\u662f\u4e00\u4e2a\u5927\u4e09\u5973\u751f\u7684\u6bcd<wbr>\u4eb2\uff0c\u5bf9\u5973\u513f\u76ee\u524d\u4e0d\u601d\u5b66<wbr>\u4e1a\u4e00\u5fc3\u5f81\u5a5a\u7684\u60c5\u51b5\u5f88\u62c5<wbr>\u5fe7\u3002 <br \/>\r\n<br \/>\r\n\u6211\u7684\u5973\u513f\u53eb<wbr>\u5143\u5143\uff0c\u957f\u5f97\u7279\u522b\u79c0\u6c14\uff0c<wbr>\u770b\u7740\u7279\u4e56\uff0c\u4ece\u5c0f\u5230\u5927\u90fd<wbr>\u662f\u8001\u5e08\u5bb6\u957f\u90bb\u5c45\u53e3\u4e2d\u7684<wbr>\u4e56\u4e56\u5973\uff0c\u5b66\u4e60\u7b97\u4e0d\u4e0a\u7279<wbr>\u522b\u4f18\u79c0\uff0c\u4f46\u662f\u4e00\u76f4\u4fdd\u6301<wbr>\u4e2d\u4e0a\u6c34\u5e73\uff0c\u4ece\u672a\u8ba9\u7236\u6bcd<wbr>\u64cd\u8fc7\u5fc3\u3002\u6709\u8fd9\u6837\u7684\u5973\u513f<wbr>\uff0c\u6211\u89c9\u5f97\u5f88\u5e78\u798f\u3002 <br \/>\r\n\u5973\u513f\u4e0a\u5927\u5b66\uff0c\u5927<wbr>\u4e00\u7684\u65f6\u5019\u8fd8\u50cf\u5f80\u5e38\u90a3\u6837<wbr>\uff0c\u6bcf\u5929\u8ddf\u6211\u8bf4\u5b66\u6821\u53d1\u751f<wbr>\u7684\u4e8b\u60c5\uff0c\u6bcf\u4e2a\u5468\u672b\u90fd\u56de<wbr>\u5bb6\u3002\u76f4\u5230\u53bb\u5e74\u5e74\u5e95\u3002\u4e00<wbr>\u5207\u90fd\u53d8\u4e86\u3002 <br \/>\r\n","comment_time":"1063\u5929","ding_count":"2","cai_count":"1","comment_ip":"125.41.129.94","audit_status":"1","checked_out":"0","checked_out_time":"0000-00-00 00:00:00","hot":"3","wp_id":"0","group_id":"0","source":"0","user_name":"\u6728\u6728","img":"http:\/\/images.infzm.com\/users\/187\/u186382.jpg","comment_alltime":"2009-05-07 12:45:24","link_title":"\u8d3e\u5b87\uff1a\u653f\u6cd5\u5927\u5b66\u6821\u957f\u201c\u7ef4\u6743\u201d","object_id":"27855"}]],"total_page":3,"comment_count":47},"pages":"<div class=\"pages\"><a class=\"nextprev\" onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/58772?page=2\"> \u4e0a\u4e00\u9875<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/58772?page=1\">1<\/a><a onclick=\"return getLinkComment(this);\" href=/"\/link\/linkComments\/raw\/58772?page=2\">2<\/a><span class=\"current\">3<\/span><span class=\"nextprev\"> \u4e0b\u4e00\u9875 <\/span><\/div>"}